Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/aalkoehaaaleme-wcip-2014.html.tmx
Source language: sma
Languages: nob

source: Aalkoehåaleme WCIP 2014
nob: 24. september 2014

source: Saemiedigkiepresidente Aili Keskitalo lij akte dejstie aalkoehåalijijstie rïhpestimmesne EN:n generaalekrirrien veartenekonferanseste aalkoealmetji reaktaj bïjre skïereden 22.
nob: Sametingspresident Aili Keskitalo var en av innlederne under åpningen av FNs generalforsamlings verdenskonferanse om urfolks rettigheter 22. september.

source: b. Daesnie maahtah presidentem håalemem lohkedh (ajve eengelsken gïelesne).
nob: Her kan du lese presidentens innlegg (finnes kun på engelsk).

source: Jis sïjhth håalemem vuartasjidh maahtah dam darjodh EN:n nedte-tv:sne.
nob: Om du ønsker å se innlegget i opptak kan dette gjøres på FNs nett-tv.

source: Håaleme lea medtie bieliemubpien tæjmoen saadtegisnie.
nob: Innlegget er omtrentlig halvannen time ut i opptaket.
